ms-ceintl.vscode-language-pack-ja
ms-vscode-remote.remote-containers
ms-azuretools.vscode-docker
PKief.material-icon-theme
CoenraadS.bracket-pair-colorizer-2
eamodio.gitlens
sdras.night-owl
mosapride.zenkaku
DavidAnson.vscode-markdownlint
mechatroner.rainbow-csv
esbenp.prettier-vscode
VisualStudioExptTeam.vscodeintellicode
patbenatar.advanced-new-file
sleistner.vscode-fileutils
